INSERT INTO posts
        (time, author_id, title, post_text, is_blocked, is_deleted, likes)
        VALUES
        ('2020-09-10 12:34:56', 1, 'Только 19 июня! Скидка 15% на все книги', 'Книголюбы знают, как весело провести время в отпуске: читать с утра до вечера!', false, false, 1),
        ('2020-09-10 13:00:00', 1, 'Магазины снова открыты!', 'Друзья, у нас чудесные новости! Наши магазины постепенно открываются после долгого перерыва.', false, false, 0),
        ('2020-09-11 11:22:33', 2, 'Новая коллекция Demix: спорт там, где ты!', 'Зачем заниматься спортом? Чтобы добиться своих целей, совершенствовать себя. Закалить характер.', false, false, 2);