INSERT INTO comments
        (post_id, comment_time, author_id, comment_text, parent_id, is_blocked)
        VALUES
        (1, '2020-09-09 15:40:00', 1, 'Мой первый комментарий!', null, false),
        (1, '2020-09-09 15:45:00', 2, 'Отлично, спасибо за информацию.', null, false),
        (2, '2020-09-09 15:00:00', 1, 'Наконец-то...', null, false),
        (2, '2020-09-10 15:03:00', 2, 'А маски на входе выдавать будут?', null, false),
        (2, '2020-09-10 15:05:00', 1, 'Да, конечно. И даже измерят температуру.', 4, false),
        (2, '2020-09-10 15:07:00', 2, 'О, это хорошо. Благодарю)', 5, false);